export const data = [
  {
    link: '/news/some-news',
    tag: 'Культура',
    date: '12.07.26',
    title: 'Мы совершили паломничество в Албазино!',
    desc: 'Это место, где было явлено заступничество Богородицы казакам-первопроходцам более трёхсот лет назад. ',
  },
  {
    link: '/news/some-news',
    tag: 'Культура',
    date: '12.07.26',
    title: 'Мы совершили паломничество в Албазино!',
    desc: 'Это место, где было явлено заступничество Богородицы казакам-первопроходцам более трёхсот лет назад. ',
  },
  {
    link: '/news/some-news',
    tag: 'Культура',
    date: '12.07.26',
    title: 'Мы совершили паломничество в Албазино!',
    desc: 'Это место, где было явлено заступничество Богородицы казакам-первопроходцам более трёхсот лет назад. ',
  },
];
