export const list = [
  {
    title: 'Предыстория и становление',
    desc: 'В 2002 году группа инициативной православной молодёжи обратилась к правящему архиерею, Владыке Гавриилу, с прошением о благословении на создание молодёжного объединения. Так начала свой путь «Православная дружина», положившая начало нашей общей истории.',
  },
  {
    title: 'Новый этап развития',
    desc: 'В 2011 году по благословению Владыки «Православная дружина» была преобразована в Амурскую областную общественную организацию «Братство православной молодёжи святого благоверного князя Александра Невского». Духовное окормление организации на этом этапе было поручено иерею Андрею Букрееву.',
  },
  {
    title: 'Деятельность ',
    desc: 'С самого начала своего существования участники «Православной дружины», а затем и Братства Александра Невского, вели активную социальную и просветительскую работу. При участии наших активистов на базе Амурской областной научной библиотеки им. Н. Н. Муравьева-Амурского была создана православная народная библиотека. Организовывались сборы гуманитарной помощи для детей, находящихся в СИЗО, для инвалидов и пожилых людей, читались лекции о Православии в учебных заведениях города и области.',
  },
  {
    title: 'Наши дни и перспективы',
    desc: 'В настоящее время Братство возглавляет иерей Симеон Плугарь, под чутким руководством которого деятельность объединения продолжает развиваться и приумножаться. Мы видим, как всё больше молодых ребят приходят к вере. На регулярной основе проводятся просветительские мероприятия при поддержке коллективов Амурской области, а также образовательные лекции по истории родного края с участием преподавателей ведущих вузов города Благовещенска. Наша миссия продолжается, и деятельности нашей нет конца.',
  },
];
